<unk>	0
<s>	0
</s>	0
,	-2.81486
.	-3.07253
▁the	-4.0133
s	-4.09792
▁in	-4.4035
'	-4.46759
▁to	-4.48153
▁of	-4.54838
▁die	-4.60995
▁a	-4.61336
▁and	-4.65332
▁und	-4.73607
▁that	-4.81657
▁I	-4.87888
▁	-5.0062
▁der	-5.04815
▁ist	-5.13189
▁is	-5.13432
▁you	-5.15582
▁it	-5.20312
▁das	-5.23177
▁zu	-5.25933
▁we	-5.29061
▁ich	-5.39924
▁wir	-5.41341
en	-5.42344
n	-5.46184
▁was	-5.47714
-	-5.48585
▁es	-5.4897
t	-5.50793
▁And	-5.51668
▁this	-5.58515
▁Sie	-5.61773
▁ein	-5.64143
?	-5.65382
▁sie	-5.6591
:	-5.68441
e	-5.72657
▁nicht	-5.7313
▁"	-5.74048
▁von	-5.74636
▁--	-5.75455
▁an	-5.75917
▁eine	-5.77314
▁dass	-5.77961
▁so	-5.80248
▁Und	-5.85656
▁den	-5.89679
▁for	-5.95157
▁mit	-5.95629
▁are	-5.98398
▁have	-6.0028
▁auf	-6.01082
▁they	-6.04516
▁on	-6.06234
▁So	-6.07902
▁with	-6.11391
▁Ich	-6.13651
▁wie	-6.14599
▁sich	-6.15187
re	-6.15696
▁can	-6.15861
▁be	-6.16427
▁sind	-6.19102
▁what	-6.22364
▁haben	-6.24303
▁about	-6.25194
▁für	-6.25416
▁all	-6.2652
▁man	-6.29828
m	-6.30719
▁war	-6.32884
er	-6.37359
▁at	-6.39799
▁not	-6.41252
▁do	-6.42524
▁als	-6.4314
▁Das	-6.4421
▁um	-6.44571
▁as	-6.48759
▁Es	-6.49191
▁there	-6.49624
d	-6.51325
▁diese	-6.51591
▁one	-6.52307
."	-6.53593
▁It	-6.54315
▁like	-6.5461
▁people	-6.54795
▁my	-6.55224
▁im	-6.56597
▁dem	-6.57146
▁from	-6.57504
ing	-6.57629
▁Wir	-6.58163
▁also	-6.63458
▁wenn	-6.64294
▁uns	-6.65752
▁aus	-6.6632
▁but	-6.66634
▁einen	-6.68734
▁just	-6.71917
▁or	-6.72718
▁We	-6.73175
▁our	-6.73604
▁können	-6.73731
▁werden	-6.74916
▁er	-6.75642
r	-6.76003
▁oder	-6.77013
▁out	-6.78355
▁these	-6.7862
▁But	-6.78734
▁if	-6.79198
▁me	-6.79242
▁very	-6.79357
▁hat	-6.79378
▁über	-6.79664
▁des	-6.81584
▁The	-6.82207
▁know	-6.82848
▁going	-6.85642
▁aber	-6.8593
▁auch	-6.87204
▁by	-6.87306
▁up	-6.87362
▁them	-6.89003
▁einer	-6.89563
▁kann	-6.90236
▁Die	-6.90352
▁when	-6.90591
▁Aber	-6.9113
ve	-6.91615
▁he	-6.91811
▁einem	-6.92591
▁because	-6.93103
▁more	-6.93898
▁had	-6.94298
ed	-6.94425
▁think	-6.95388
▁see	-6.96291
▁wird	-6.96699
▁nur	-6.97139
▁sehr	-6.97206
▁which	-6.99542
▁Menschen	-7.0145
▁who	-7.01754
▁their	-7.01918
▁hier	-7.02082
▁your	-7.0274
▁will	-7.03027
▁were	-7.031
▁really	-7.04142
▁how	-7.04739
▁mich	-7.04878
▁would	-7.05157
▁get	-7.0586
▁♫	-7.06478
"	-7.06528
▁In	-7.06789
▁gibt	-7.07184
▁–	-7.0891
▁dann	-7.09893
▁sein	-7.11162
▁here	-7.14041
▁time	-7.1437
▁us	-7.15014
▁world	-7.17322
▁has	-7.17561
▁This	-7.17992
▁etwas	-7.18291
▁nach	-7.18292
▁noch	-7.19223
▁You	-7.20001
es	-7.20457
▁sehen	-7.22285
▁habe	-7.22374
▁into	-7.22638
▁some	-7.22914
▁way	-7.23567
▁actually	-7.24136
▁mir	-7.24407
▁don	-7.24739
▁dieser	-7.25019
▁vor	-7.26767
▁then	-7.28074
▁things	-7.29201
▁years	-7.29701
▁go	-7.30442
▁where	-7.31062
▁now	-7.31602
▁other	-7.32071
▁want	-7.32197
▁Welt	-7.3242
▁mehr	-7.32436
▁Now	-7.33497
▁Wenn	-7.34976
▁could	-7.35234
▁bei	-7.36713
▁alle	-7.37072
▁They	-7.37553
▁make	-7.37893
;	-7.38528
ll	-7.40396
▁been	-7.40576
▁wurde	-7.4289
▁am	-7.43295
▁said	-7.45093
▁durch	-7.472
▁Ihnen	-7.47561
▁Er	-7.48583
▁something	-7.49241
▁right	-7.5035
▁wirklich	-7.51146
▁machen	-7.51421
▁no	-7.5159
▁meine	-7.52462
▁much	-7.52557
▁zum	-7.52876
▁two	-7.53029
▁than	-7.53238
▁first	-7.54168
▁immer	-7.54304
▁those	-7.55086
▁weil	-7.56496
ly	-7.56975
▁thing	-7.57631
▁over	-7.58074
▁back	-7.58352
▁tun	-7.58582
▁got	-7.58659
▁little	-7.5866
▁Also	-7.59173
y	-7.59403
▁look	-7.60011
?"	-7.62839
▁unsere	-7.63422
▁say	-7.63706
▁da	-7.63888
▁That	-7.64573
▁viel	-7.64648
▁hatte	-7.64793
▁Zeit	-7.65686
▁keine	-7.6759
▁work	-7.67847
▁ihre	-7.68538
▁need	-7.69198
▁only	-7.69537
▁life	-7.70666
▁most	-7.71352
▁kind	-7.71787
▁dieses	-7.7189
▁Leute	-7.72162
▁she	-7.72177
▁Leben	-7.72607
▁viele	-7.73176
▁müssen	-7.73186
▁his	-7.73808
▁wissen	-7.73914
▁Was	-7.75496
▁diesem	-7.75841
▁lot	-7.76067
▁even	-7.7608
▁wo	-7.76383
▁her	-7.76403
▁take	-7.76632
▁einfach	-7.77202
▁Dinge	-7.77699
▁sagen	-7.77774
▁sagte	-7.78158
▁many	-7.78533
▁bin	-7.78621
▁waren	-7.78658
▁Jahren	-7.78726
▁zwei	-7.79932
▁Art	-7.8016
▁diesen	-7.80949
▁-	-7.81144
▁andere	-7.81427
▁new	-7.81785
▁good	-7.82827
▁around	-7.83234
▁different	-7.83245
▁did	-7.83441
▁What	-7.83919
l	-7.83981
▁There	-7.84075
▁He	-7.84606
▁jetzt	-7.8492
▁anderen	-7.8596
▁A	-7.86789
in	-7.87055
▁down	-7.87062
▁ihr	-7.87482
▁würde	-7.90351
▁through	-7.92033
▁du	-7.92112
▁same	-7.93419
▁come	-7.93709
▁Der	-7.94532
▁alles	-7.94607
▁damit	-7.94866
▁zur	-7.9502
▁Man	-7.95245
▁use	-7.96166
▁selbst	-7.96686
▁every	-7.96707
▁being	-7.97272
▁bis	-7.97896
▁geht	-7.98313
st	-7.9849
▁eines	-7.98892
▁Jahre	-7.99342
▁put	-7.99696
▁doing	-7.99952
te	-8.00752
▁gut	-8.01638
▁three	-8.0221
▁Wie	-8.02736
!	-8.02865
▁muss	-8.03252
▁tell	-8.04115
▁day	-8.04308
▁If	-8.04458
▁10	-8.05381
▁wieder	-8.05525
▁well	-8.07316
▁called	-8.078
▁mein	-8.08282
al	-8.08727
▁schon	-8.09117
a	-8.09832
S	-8.10424
▁human	-8.10916
▁vielleicht	-8.11407
c	-8.11856
▁Well	-8.12144
▁möchte	-8.12246
▁seine	-8.12315
▁percent	-8.12392
▁Ein	-8.12402
▁made	-8.1242
▁any	-8.12433
▁ihnen	-8.13289
▁Kinder	-8.13952
▁Diese	-8.14948
▁denn	-8.15162
▁fact	-8.15905
▁find	-8.15921
▁davon	-8.17379
▁year	-8.17709
▁20	-8.18033
▁Nun	-8.18646
▁ob	-8.1892
▁why	-8.19273
▁change	-8.19326
▁ganz	-8.19878
▁Geschichte	-8.20172
▁great	-8.20255
▁heute	-8.2114
▁should	-8.21567
▁ab	-8.22033
▁today	-8.2266
▁idea	-8.23392
▁talk	-8.23526
▁own	-8.23869
▁zurück	-8.23874
▁didn	-8.24
▁last	-8.24604
▁drei	-8.25127
▁hatten	-8.25287
▁Hier	-8.25292
▁ihn	-8.25731
ung	-8.26097
▁könnte	-8.26645
▁let	-8.26754
▁dort	-8.27277
▁einige	-8.27447
▁Jahr	-8.27562
▁thought	-8.2778
▁after	-8.28125
▁course	-8.2829
▁started	-8.28326
▁before	-8.29394
▁give	-8.29693
o	-8.29761
▁still	-8.29952
▁wollen	-8.29957
▁went	-8.30946
▁paar	-8.31257
▁meiner	-8.31316
▁important	-8.31421
▁genau	-8.31979
▁gehen	-8.32107
▁problem	-8.32229
▁unter	-8.32487
▁werde	-8.32573
▁part	-8.32575
▁tatsächlich	-8.32609
▁darüber	-8.32613
▁another	-8.32676
▁big	-8.32732
▁nun	-8.3321
▁might	-8.33242
▁better	-8.33379
▁wurden	-8.33718
▁Thank	-8.34223
▁start	-8.34798
▁never	-8.35459
▁weiter	-8.35723
g	-8.36095
▁Problem	-8.36738
▁sondern	-8.36944
▁able	-8.36946
▁brain	-8.37067
▁off	-8.37365
▁show	-8.37965
▁system	-8.38268
▁ago	-8.38379
▁Ihre	-8.39488
▁Teil	-8.39571
▁Beispiel	-8.39677
▁gab	-8.39853
▁bit	-8.40084
▁story	-8.40678
▁place	-8.40745
▁unserer	-8.40876
▁together	-8.40913
de	-8.40971
▁Dies	-8.41087
▁next	-8.411
▁came	-8.4113
▁him	-8.4115
▁S	-8.41535
▁water	-8.4162
k	-8.41861
▁wäre	-8.41874
▁neue	-8.41896
▁Als	-8.42283
f	-8.4272
▁long	-8.42975
▁does	-8.4315
▁again	-8.43395
▁few	-8.44359
▁denke	-8.44804
▁kommen	-8.44818
I	-8.44848
▁macht	-8.45152
▁vom	-8.45445
▁kein	-8.457
▁dazu	-8.46047
▁mean	-8.46082
▁denken	-8.46491
▁between	-8.46682
▁sogar	-8.46831
▁Tag	-8.4716
ten	-8.4753
▁each	-8.47745
▁weiß	-8.48166
▁zwischen	-8.4818
▁finden	-8.48761
▁question	-8.48781
h	-8.48832
▁gemacht	-8.48919
▁technology	-8.49095
▁end	-8.49113
▁love	-8.49793
▁einmal	-8.49837
▁used	-8.49844
▁zusammen	-8.49949
▁When	-8.49995
▁B	-8.50171
▁gerade	-8.50301
▁real	-8.50637
▁found	-8.51038
▁E	-8.51457
▁kommt	-8.51764
▁ohne	-8.51771
▁Frage	-8.5216
▁un	-8.52369
▁point	-8.52477
▁Wasser	-8.52644
▁glaube	-8.52733
▁too	-8.52779
▁looking	-8.53107
▁data	-8.53376
▁example	-8.53409
▁understand	-8.53441
▁New	-8.53555
▁geben	-8.5392
▁ver	-8.54012
▁Frauen	-8.54361
▁sort	-8.54525
▁done	-8.54728
▁Da	-8.54825
▁Internet	-8.55355
▁Arbeit	-8.55445
▁denen	-8.55556
▁zeigen	-8.56042
▁passiert	-8.56423
▁Land	-8.56428
▁doesn	-8.56573
▁Because	-8.56679
▁ihren	-8.56747
▁women	-8.57045
▁ganze	-8.57055
▁live	-8.57467
▁unser	-8.57729
▁nie	-8.57756
▁ersten	-8.58208
▁dafür	-8.58284
▁konnte	-8.5845
▁whole	-8.59034
▁würden	-8.59052
▁million	-8.59361
den	-8.59504
p	-8.59608
▁call	-8.59712
th	-8.59729
▁verstehen	-8.59745
▁wanted	-8.59896
▁Eine	-8.60039
▁four	-8.60316
▁sieht	-8.60414
an	-8.60651
▁trying	-8.6112
i	-8.61513
▁mal	-8.61617
▁believe	-8.61914
▁ja	-8.61992
▁jeder	-8.62047
▁etwa	-8.62255
▁school	-8.62361
▁erste	-8.62396
▁daran	-8.62454
▁working	-8.62725
▁person	-8.62904
▁Millionen	-8.62999
be	-8.63125
▁away	-8.63125
▁ever	-8.63222
▁Prozent	-8.63455
ü	-8.63752
▁während	-8.64001
▁sollte	-8.64265
▁welche	-8.64788
▁try	-8.6521
▁children	-8.65586
▁always	-8.65662
,"	-8.66163
le	-8.66214
▁große	-8.66604
▁Mal	-8.66899
▁warum	-8.67045
▁sollten	-8.67072
▁50	-8.67303
sten	-8.67468
▁30	-8.67485
▁dies	-8.67488
▁fast	-8.6759
▁Geld	-8.67609
▁letzten	-8.67672
▁meisten	-8.6784
▁lassen	-8.68036
u	-8.68198
▁feel	-8.68346
▁Daten	-8.6845
b	-8.6851
▁may	-8.68948
▁meinem	-8.69356
ge	-8.69469
▁besser	-8.69551
▁Idee	-8.69567
▁help	-8.69632
▁country	-8.69731
▁its	-8.70053
▁Gehirn	-8.70073
▁design	-8.70338
▁könnten	-8.70689
▁wollte	-8.70738
ers	-8.70993
dem	-8.71055
▁100	-8.71186
▁ging	-8.71423
▁meinen	-8.71521
▁create	-8.71556
▁ihrer	-8.71844
▁pro	-8.71925
▁U	-8.71926
▁using	-8.71933
▁Bild	-8.72075
▁leben	-8.72239
▁sprechen	-8.72541
▁ziemlich	-8.72855
▁heraus	-8.72874
▁best	-8.73405
▁five	-8.73492
▁arbeiten	-8.73568
▁All	-8.73749
▁space	-8.73822
▁maybe	-8.73995
▁natürlich	-8.74406
▁power	-8.74467
▁information	-8.74858
▁Weg	-8.74858
▁bekommen	-8.75059
▁thinking	-8.75079
▁hin	-8.75132
▁sagt	-8.75293
▁How	-8.753
▁light	-8.75424
▁dabei	-8.75474
▁number	-8.75843
ern	-8.75897
z	-8.76048
▁become	-8.76109
▁kids	-8.76189
▁high	-8.76193
▁TED	-8.76228
▁China	-8.76442
ä	-8.7655
▁means	-8.76552
▁money	-8.767
▁took	-8.7698
▁wichtig	-8.77709
▁One	-8.77829
▁left	-8.77865
ic	-8.77932
to	-8.78205
▁quite	-8.78427
▁everything	-8.7868
▁home	-8.79111
▁Ende	-8.79111
▁old	-8.79481
▁second	-8.79518
▁kam	-8.79553
▁small	-8.79598
▁nehmen	-8.79927
ra	-8.80252
▁sense	-8.80341
em	-8.8045
▁weniger	-8.8059
▁food	-8.80799
▁My	-8.80888
▁getting	-8.81113
▁Grund	-8.81295
▁Dollar	-8.81408
ste	-8.81605
▁future	-8.81724
B	-8.81791
▁darauf	-8.81816
▁These	-8.81977
▁doch	-8.82061
▁hand	-8.82178
▁hard	-8.82299
▁Raum	-8.82993
D	-8.8317
▁enough	-8.8352
▁Vor	-8.83728
▁bedeutet	-8.83988
▁happened	-8.83988
▁ge	-8.84038
▁kleinen	-8.84045
▁vier	-8.84448
▁Technologie	-8.8448
▁She	-8.84494
▁15	-8.84758
▁Dank	-8.84789
▁...	-8.84949
A	-8.8506
▁eigentlich	-8.85079
▁dachte	-8.85121
sch	-8.8521
▁energy	-8.85349
▁Okay	-8.85359
▁An	-8.85425
▁building	-8.86082
▁probably	-8.86227
▁social	-8.86302
▁comes	-8.86474
▁less	-8.86694
▁half	-8.86807
or	-8.86849
▁Sache	-8.86993
▁brauchen	-8.87275
▁nichts	-8.87349
▁kleine	-8.87487
▁interesting	-8.8749
▁stuff	-8.88007
▁Im	-8.88076
▁Mann	-8.88353
▁Dann	-8.88434
▁ask	-8.88805
▁body	-8.88935
ch	-8.88956
▁jemand	-8.89058
▁making	-8.8907
▁play	-8.89077
▁talking	-8.89176
ig	-8.89578
▁build	-8.89882
▁unseren	-8.89925
▁without	-8.90795
▁Here	-8.90943
▁such	-8.91034
▁coming	-8.91069
▁gesehen	-8.91185
▁told	-8.91257
▁Seite	-8.91322
▁Computer	-8.91467
▁ihm	-8.9156
▁re	-8.91641
▁großen	-8.9171
▁bringen	-8.91712
▁Denn	-8.92084
▁For	-8.92156
▁dollars	-8.92222
▁pretty	-8.9239
▁anything	-8.92599
on	-8.92608
▁Ihr	-8.92739
▁Weise	-8.92817
▁Auf	-8.92945
▁car	-8.93364
▁countries	-8.93544
▁side	-8.93718
▁lives	-8.94442
▁bring	-8.94791
▁happen	-8.95068
▁York	-8.95229
▁Stadt	-8.95259
▁science	-8.9536
▁moment	-8.95602
▁simple	-8.95848
ation	-8.96039
ro	-8.9615
▁richtig	-8.96165
▁Frau	-8.96427
▁times	-8.96655
▁across	-8.9688
▁Zukunft	-8.97085
▁hätte	-8.97205
ur	-8.97326
▁OK	-8.9736
▁else	-8.97523
▁bad	-8.9754
▁Menge	-8.97755
Ich	-8.97757
▁Africa	-8.97769
▁Let	-8.97856
▁ganzen	-8.9824
▁experience	-8.98489
▁living	-8.98526
▁Energie	-8.98692
▁Person	-8.988
ie	-8.98826
▁learn	-8.98962
▁versuchen	-8.99075
▁Ort	-8.99274
▁jeden	-8.99328
▁gegen	-8.99358
▁gesagt	-8.99649
▁später	-8.99667
ieren	-8.9968
▁Mit	-9.00093
▁care	-9.00606
▁asked	-9.00638
▁No	-9.00881
ne	-9.00885
▁As	-9.00955
▁room	-9.00971
▁far	-9.01005
▁move	-9.01151
▁keinen	-9.01433
▁T	-9.0149
▁goes	-9.01877
▁schnell	-9.02104
▁process	-9.02325
▁Kind	-9.02434
▁sicher	-9.02495
▁seit	-9.02645
▁mind	-9.02795
▁glauben	-9.02838
▁later	-9.02856
▁happens	-9.03215
▁reason	-9.03334
▁lernen	-9.03539
▁Körper	-9.03596
▁saw	-9.03654
C	-9.03743
▁möglich	-9.03757
▁open	-9.03836
▁seen	-9.04067
▁picture	-9.04203
▁wenig	-9.04215
▁computer	-9.04592
▁Vielen	-9.04852
▁eigenen	-9.04938
▁per	-9.04974
▁fünf	-9.05163
▁Be	-9.05246
▁says	-9.05434
▁heißt	-9.05435
▁funktioniert	-9.05704
▁beim	-9.05745
▁single	-9.05755
▁Danke	-9.05869
▁vielen	-9.05936
▁40	-9.06125
▁C	-9.06444
▁stellen	-9.06799
▁family	-9.0707
▁Fall	-9.07151
▁Du	-9.07196
▁global	-9.07213
▁health	-9.07258
▁schaffen	-9.07359
▁case	-9.07374
▁Moment	-9.07396
▁city	-9.07587
w	-9.07686
▁men	-9.07807
▁business	-9.07961
▁inside	-9.07969
▁konnten	-9.08131
▁top	-9.08236
▁set	-9.08276
▁Erde	-9.08292
▁having	-9.08529
▁lange	-9.0854
▁project	-9.08566
▁Earth	-9.08659
▁Ja	-9.09083
▁basically	-9.09268
▁gute	-9.09484
et	-9.09504
▁almost	-9.09514
▁wahrscheinlich	-9.09538
▁nutzen	-9.09668
▁Licht	-9.09669
▁Natur	-9.09702
▁book	-9.09902
▁Warum	-9.09934
▁while	-9.10135
▁once	-9.10298
▁makes	-9.10523
▁System	-9.10679
ri	-9.10754
▁Jetzt	-9.10785
ion	-9.10877
T	-9.10986
▁Mutter	-9.1101
▁3	-9.11409
▁yet	-9.11514
▁hope	-9.11521
▁jedes	-9.1155
able	-9.11603
▁planet	-9.11716
▁possible	-9.11892
el	-9.11937
▁Ver	-9.12006
▁answer	-9.1203
▁G	-9.12034
▁saying	-9.12125
▁Probleme	-9.1215
▁USA	-9.1215
▁already	-9.12399
▁nothing	-9.12527
ity	-9.12563
▁both	-9.12593
▁problems	-9.12647
▁guy	-9.1279
▁whether	-9.1291
▁matter	-9.13052
▁six	-9.13149
▁zeigt	-9.13312
".	-9.13389
▁hoch	-9.13416
▁Hand	-9.13536
▁ways	-9.13636
R	-9.13668
▁wrong	-9.13939
▁read	-9.14154
▁de	-9.14213
▁remember	-9.1436
il	-9.14376
▁M	-9.14548
▁helfen	-9.14594
▁unserem	-9.14795
▁sah	-9.14807
▁someone	-9.1487
K	-9.1491
▁days	-9.15146
▁young	-9.15412
▁public	-9.15822
▁keep	-9.16001
▁looked	-9.16225
▁form	-9.16477
▁history	-9.16691
▁erzählen	-9.16793
▁seiner	-9.16903
▁billion	-9.17038
▁myself	-9.17091
▁couple	-9.17494
▁order	-9.17514
▁community	-9.17626
▁Why	-9.17666
▁heard	-9.17666
▁jede	-9.17685
li	-9.17741
▁Um	-9.17771
▁DNA	-9.17916
▁genug	-9.1803
▁true	-9.18032
▁cancer	-9.1804
▁nächsten	-9.18043
▁lang	-9.18306
it	-9.18696
▁K	-9.1895
▁begann	-9.18959
▁gehört	-9.1915
▁face	-9.19251
▁sei	-9.19267
▁bauen	-9.19402
▁ideas	-9.19605
▁sure	-9.19905
▁neuen	-9.19925
▁within	-9.19947
ver	-9.20068
▁cells	-9.20123
▁Buch	-9.2042
▁Lebens	-9.20441
▁head	-9.20484
▁under	-9.20705
▁18	-9.20722
▁United	-9.21038
▁often	-9.21385
▁je	-9.21642
▁words	-9.21666
▁child	-9.21757
▁run	-9.22115
▁ungefähr	-9.22154
ness	-9.22232
der	-9.22253
▁universe	-9.22409
▁language	-9.2247
ter	-9.22584
▁amazing	-9.22664
▁control	-9.22737
▁built	-9.22746
▁age	-9.22769
ist	-9.22948
▁CA	-9.23016
▁liegt	-9.23035
▁Do	-9.23036
P	-9.23075
▁imagine	-9.23134
▁anders	-9.23183
▁government	-9.23348
▁weg	-9.2348
▁weit	-9.235
▁Meine	-9.23802
▁Wissen	-9.23908
2	-9.23952
▁self	-9.24278
▁verändern	-9.24617
▁looks	-9.24635
▁video	-9.24659
▁beautiful	-9.24804
▁music	-9.2509
▁Ideen	-9.25174
▁line	-9.25184
▁turn	-9.25579
▁überall	-9.2561
▁group	-9.25837
▁bisschen	-9.2603
▁Projekt	-9.26106
▁Planeten	-9.26239
▁Schule	-9.26294
um	-9.26318
▁Informationen	-9.26358
▁Augen	-9.26416
▁Punkt	-9.26513
▁allen	-9.26633
▁Leuten	-9.26692
ta	-9.26706
▁Entwicklung	-9.26733
▁until	-9.26898
▁klar	-9.26934
▁gleich	-9.26964
▁dich	-9.27042
▁piece	-9.27188
▁erst	-9.27227
▁job	-9.27327
▁past	-9.27344
▁seinen	-9.27467
▁ihrem	-9.27855
▁D	-9.27876
▁Form	-9.28005
▁herum	-9.28239
▁model	-9.28265
▁months	-9.28517
iert	-9.28539
▁though	-9.28722
▁Antwort	-9.28797
▁kennen	-9.28951
▁musste	-9.28962
▁everybody	-9.2898
▁night	-9.29007
▁Bei	-9.2907
▁sagten	-9.29101
M	-9.29188
▁research	-9.29241
▁12	-9.2929
▁species	-9.29292
us	-9.29621
▁Design	-9.29803
The	-9.29865
▁60	-9.29971
▁heart	-9.29997
ö	-9.30298
▁stehen	-9.30378
▁nature	-9.30504
▁entwickelt	-9.30549
▁study	-9.30811
▁Milliarden	-9.30889
▁Mädchen	-9.31113
▁Für	-9.3112
▁Wissenschaft	-9.31202
▁bevor	-9.31281
▁Auto	-9.31307
▁reden	-9.31393
▁India	-9.31491
▁became	-9.31565
▁nennen	-9.31569
F	-9.31686
▁decided	-9.31772
▁gar	-9.31947
▁must	-9.31969
▁Fragen	-9.32075
▁places	-9.32118
▁America	-9.3217
▁completely	-9.322
▁darum	-9.32204
▁stop	-9.32231
E	-9.32298
▁Kopf	-9.324
▁education	-9.32405
▁stand	-9.3252
▁large	-9.32599
▁friends	-9.32734
▁word	-9.32796
▁euch	-9.32808
▁Männer	-9.32855
▁Afrika	-9.32882
▁80	-9.32981
▁States	-9.33017
▁since	-9.33277
▁hear	-9.33495
▁happening	-9.33638
▁learned	-9.33727
▁taking	-9.33906
▁animals	-9.33962
▁bereits	-9.34026
▁stories	-9.34064
▁erreichen	-9.34238
▁itself	-9.34539
ach	-9.34552
▁fragen	-9.34558
▁knew	-9.34698
▁Arten	-9.35011
▁woman	-9.35054
▁somebody	-9.35181
▁halten	-9.3519
up	-9.35273
▁Haus	-9.35558
▁share	-9.35852
▁Musik	-9.35875
zu	-9.35928
▁exactly	-9.35989
▁Or	-9.3599
▁Re	-9.36271
▁namens	-9.3631
▁erkennen	-9.36313
▁Indien	-9.3633
▁game	-9.3643
▁land	-9.36479
▁spielen	-9.36583
▁Familie	-9.36848
▁verschiedene	-9.36924
▁students	-9.36948
▁level	-9.37003
▁benutzen	-9.37007
▁besonders	-9.37114
▁Gefühl	-9.37255
▁themselves	-9.37277
▁hätten	-9.37587
▁sechs	-9.37604
▁sound	-9.37754
▁ourselves	-9.37768
▁front	-9.37796
▁25	-9.38013
▁Dieses	-9.38051
▁Gesellschaft	-9.38163
▁huge	-9.3823
▁company	-9.38426
▁society	-9.38428
▁name	-9.38434
▁Google	-9.38439
ha	-9.38604
ck	-9.38678
▁Minuten	-9.38696
▁works	-9.38751
ive	-9.39186
me	-9.3928
▁created	-9.3938
▁environment	-9.39404
▁anderes	-9.39445
▁against	-9.39527
▁state	-9.39582
▁steht	-9.39666
▁Unternehmen	-9.39676
▁sometimes	-9.39836
▁darin	-9.39995
▁Nach	-9.40207
▁Film	-9.40283
▁Macht	-9.40343
▁rather	-9.40429
▁schwer	-9.40549
▁Angst	-9.40608
▁minutes	-9.40633
▁along	-9.40675
▁turns	-9.40691
▁hours	-9.40712
▁won	-9.40725
▁Spiel	-9.41034
▁air	-9.4109
▁gerne	-9.41091
▁Bilder	-9.41189
▁least	-9.41274
▁Mein	-9.41588
▁wer	-9.41598
▁God	-9.41738
▁Oder	-9.41964
▁hören	-9.41994
▁2	-9.42106
▁Vater	-9.42127
is	-9.42175
▁braucht	-9.42241
▁Glück	-9.42371
▁oben	-9.42422
▁art	-9.4269
ul	-9.42728
▁mother	-9.42887
▁machte	-9.4301
▁Geschichten	-9.43044
▁figure	-9.43087
▁Ab	-9.4313
▁kinds	-9.43137
▁early	-9.43168
▁disease	-9.43415
▁particular	-9.43457
▁Gruppe	-9.43476
▁Selbst	-9.43502
▁worked	-9.43545
▁third	-9.43639
▁Am	-9.43712
▁Weil	-9.43719
lo	-9.43746
▁Patienten	-9.4378
gen	-9.43857
ar	-9.43888
▁questions	-9.44121
▁Sprache	-9.44361
▁Doch	-9.44399
▁Video	-9.44478
▁entwickeln	-9.44556
▁everyone	-9.44745
▁Vielleicht	-9.44757
▁entire	-9.44856
▁Then	-9.44883
▁close	-9.44905
▁happy	-9.44907
▁gesamte	-9.44908
▁cell	-9.44911
▁manchmal	-9.45084
▁instead	-9.45261
▁Kunst	-9.45372
▁Aus	-9.45391
▁Nicht	-9.4542
▁thousands	-9.45562
▁To	-9.45642
▁Chris	-9.45709
▁F	-9.45814
ce	-9.45833
▁Lass	-9.45858
▁bewegen	-9.46047
▁deal	-9.46051
",	-9.46495
▁Möglichkeit	-9.46604
at	-9.46633
▁American	-9.46744
▁soll	-9.46824
man	-9.47047
▁Hause	-9.47157
▁guys	-9.47214
▁menschliche	-9.47403
▁market	-9.4745
▁Stunden	-9.47589
▁house	-9.47664
▁irgendwie	-9.47768
▁machine	-9.48129
▁ändern	-9.48155
▁einzige	-9.48328
▁oil	-9.48334
▁outside	-9.48354
!"	-9.48369
▁erhalten	-9.48371
▁jedem	-9.48401
▁vorstellen	-9.48518
ab	-9.48585
▁einigen	-9.48956
▁difference	-9.49043
▁couldn	-9.49172
▁Roboter	-9.49396
▁Luft	-9.49413
▁unglaublich	-9.49506
ol	-9.49524
▁gave	-9.49605
▁Eltern	-9.49751
la	-9.50004
▁learning	-9.50014
▁Wort	-9.50065
▁natural	-9.50102
▁cool	-9.50187
▁beiden	-9.506
▁Krebs	-9.50717
▁Regierung	-9.51046
▁free	-9.51077
▁90	-9.51256
▁common	-9.51273
▁wollten	-9.51497
▁online	-9.51585
Oh	-9.51599
L	-9.51812
▁changed	-9.51828
▁systems	-9.51935
isch	-9.5214
▁unterschiedlich	-9.52217
▁Ziel	-9.52366
▁easy	-9.52597
ische	-9.52651
▁century	-9.52679
▁news	-9.52756
▁moving	-9.52788
▁Sachen	-9.52851
▁verschiedenen	-9.52971
▁At	-9.53171
▁taken	-9.53172
▁menschlichen	-9.53462
▁full	-9.5351
▁cost	-9.53514
▁Gott	-9.53524
▁verwenden	-9.53581
▁leave	-9.53627
▁R	-9.53643
▁normal	-9.53728
▁wasn	-9.53734
▁besten	-9.53742
▁nämlich	-9.53745
▁perhaps	-9.53745
▁wohl	-9.53754
▁rest	-9.53767
▁Gebäude	-9.53792
▁Oh	-9.53882
▁beginning	-9.53939
▁seven	-9.54112
▁black	-9.54144
▁H	-9.5417
lich	-9.5421
▁spend	-9.54211
▁middle	-9.54324
▁given	-9.54325
▁local	-9.54466
▁area	-9.54514
▁cities	-9.54519
▁L	-9.54689
▁yourself	-9.54725
▁aller	-9.54737
▁fish	-9.54874
▁fand	-9.55088
▁media	-9.55096
▁eher	-9.55124
▁size	-9.55147
▁terms	-9.55172
▁z	-9.55198
vi	-9.55333
▁alt	-9.55491
▁sage	-9.55493
▁walk	-9.55591
▁Lage	-9.55666
▁verändert	-9.55876
▁behind	-9.55877
▁innerhalb	-9.55886
▁wegen	-9.56478
▁oft	-9.56492
▁schauen	-9.56519
▁Sinn	-9.56718
ment	-9.56756
▁turned	-9.56807
▁zwar	-9.56875
▁isn	-9.57035
▁beginnen	-9.57135
▁culture	-9.57243
▁Kindern	-9.57293
H	-9.57316
▁dir	-9.5732
▁difficult	-9.57414
▁certain	-9.57415
▁population	-9.57459
ut	-9.57505
▁others	-9.57564
ischen	-9.57585
▁Universum	-9.57828
▁überhaupt	-9.57871
▁image	-9.58033
ate	-9.58088
▁finally	-9.58095
▁Wo	-9.58136
▁versucht	-9.58172
ting	-9.58179
mp	-9.58235
▁began	-9.58456
▁Länder	-9.58463
▁HIV	-9.58475
▁mag	-9.5856
▁getan	-9.58577
as	-9.587
▁eyes	-9.58808
▁nächste	-9.58824
ma	-9.58911
▁team	-9.58994
▁neu	-9.59015
▁wahr	-9.59045
▁gets	-9.59056
▁Freunde	-9.59083
▁groß	-9.59085
▁cannot	-9.5912
▁Anfang	-9.59285
▁Herausforderung	-9.59285
▁fest	-9.59395
ik	-9.59461
N	-9.59494
▁solche	-9.59523
▁weitere	-9.59594
chen	-9.59624
▁ocean	-9.59895
▁lots	-9.60028
▁longer	-9.60449
▁buy	-9.6058
ungen	-9.60725
ia	-9.60783
O	-9.60784
old	-9.60829
▁gleichen	-9.6095
▁Tiere	-9.61086
▁Z	-9.61196
▁view	-9.61291
year	-9.61298
▁seeing	-9.61446
▁führen	-9.6151
tra	-9.61555
▁70	-9.61568
▁Wissenschaftler	-9.61606
▁week	-9.61748
ling	-9.61817
▁treffen	-9.61921
▁Erfahrung	-9.62163
▁behavior	-9.62176
5	-9.62361
▁Stück	-9.624
▁powerful	-9.62542
▁Gesundheit	-9.62552
ant	-9.62738
▁wonderful	-9.62755
▁Stellen	-9.62815
▁Some	-9.62936
▁hands	-9.6304
▁pay	-9.63477
▁Not	-9.63492
▁value	-9.63504
ah	-9.63512
▁eight	-9.63633
1	-9.63645
▁companies	-9.63652
▁father	-9.63653
▁200	-9.63724
▁parents	-9.63814
▁O	-9.63908
▁whatever	-9.63969
▁realized	-9.64233
▁amount	-9.64243
▁mussten	-9.64469
▁paper	-9.64563
▁allem	-9.64591
▁test	-9.64601
▁simply	-9.6472
▁scale	-9.6478
▁16	-9.64813
▁wusste	-9.64939
▁Unterschied	-9.64981
▁1	-9.65181
▁P	-9.65216
▁death	-9.65228
▁völlig	-9.65367
▁tried	-9.65379
▁People	-9.65394
▁World	-9.65395
▁Liebe	-9.65414
▁economic	-9.65451
▁grow	-9.65507
▁short	-9.65568
Well	-9.65616
▁schön	-9.6588
ian	-9.6588
▁W	-9.65959
▁Publikum	-9.66033
▁tut	-9.66285
G	-9.66384
▁kamen	-9.6647
▁Dr	-9.66476
▁red	-9.66491
▁interested	-9.66505
▁direkt	-9.66762
▁friend	-9.6701
during	-9.67051
▁fühlen	-9.67166
▁quickly	-9.67355
▁letzte	-9.67375
▁Verhalten	-9.67424
▁damals	-9.67554
▁eigene	-9.67618
▁takes	-9.67628
and	-9.67695
▁poor	-9.67726
▁J	-9.67845
est	-9.67866
▁5	-9.67919
▁phone	-9.67926
x	-9.67978
▁hinter	-9.6803
▁needed	-9.68034
▁green	-9.68097
▁felt	-9.6822
▁blue	-9.6829
▁Grunde	-9.68409
▁gone	-9.68589
ir	-9.68691
▁growth	-9.6871
▁parts	-9.6885
▁Dingen	-9.68916
▁animal	-9.69256
▁los	-9.69261
▁speak	-9.69278
▁ability	-9.69358
▁gleiche	-9.69364
▁Wirtschaft	-9.69503
▁spent	-9.69563
▁4	-9.6957
▁bringt	-9.69586
▁field	-9.69613
ry	-9.69638
▁Zu	-9.69738
▁Denken	-9.6987
▁realize	-9.6988
▁complex	-9.70003
▁ground	-9.70051
▁Lehrer	-9.70142
You	-9.70288
▁worden	-9.70426
▁okay	-9.70468
▁Boden	-9.70478
▁feet	-9.70512
ton	-9.70531
▁program	-9.70534
▁17	-9.7059
▁needs	-9.70739
▁Thema	-9.70813
▁Zum	-9.71055
▁Möglichkeiten	-9.71256
▁Kultur	-9.71377
▁Vorstellung	-9.71404
▁cut	-9.71417
▁recht	-9.71493
bar	-9.71558
▁eat	-9.71559
▁jedoch	-9.71612
▁Wochen	-9.71634
▁falsch	-9.71762
▁La	-9.71982
▁Just	-9.72076
the	-9.72123
▁unten	-9.72149
▁Viele	-9.72182
▁frei	-9.72267
age	-9.72283
less	-9.72304
▁obwohl	-9.72324
▁reality	-9.72343
▁Al	-9.7243
▁Prozess	-9.72645
▁kurz	-9.72676
▁political	-9.72718
di	-9.72871
ber	-9.72892
▁lost	-9.72953
▁14	-9.73008
▁lässt	-9.73077
pi	-9.73092
▁fragte	-9.73152
▁economy	-9.73236
▁either	-9.73236
▁low	-9.73391
▁weeks	-9.73456
▁Markt	-9.73465
▁structure	-9.73482
▁allow	-9.73483
▁wären	-9.73699
▁Hilfe	-9.73705
▁Woche	-9.73752
▁challenge	-9.74022
▁Gedanken	-9.74308
▁genauso	-9.74425
▁besteht	-9.74449
What	-9.74454
▁write	-9.74575
▁step	-9.74765
▁Staaten	-9.74796
▁areas	-9.74859
▁sitting	-9.74894
br	-9.74955
▁bleiben	-9.75007
▁result	-9.75022
▁Labor	-9.75162
igen	-9.75217
▁Nein	-9.75231
im	-9.75241
▁attention	-9.75375
ism	-9.75401
▁schreiben	-9.75527
▁South	-9.75603
mal	-9.75649
▁lösen	-9.75686
iv	-9.75713
▁Nacht	-9.75808
▁On	-9.75879
▁humans	-9.76017
▁verbunden	-9.76083
▁größte	-9.76138
Was	-9.7614
▁shows	-9.76154
▁opportunity	-9.76324
▁key	-9.76376
▁Tages	-9.76411
▁sollen	-9.76479
▁Essen	-9.76493
▁morning	-9.76566
▁Über	-9.76687
▁zweite	-9.76843
▁surface	-9.76863
op	-9.76873
▁11	-9.76898
▁positive	-9.76916
men	-9.77051
▁zuvor	-9.77072
▁individual	-9.77074
▁dessen	-9.77229
▁audience	-9.77294
▁betrachten	-9.77337
▁Namen	-9.77523
▁bereit	-9.77583
lt	-9.77686
▁Right	-9.77807
▁interessant	-9.77839
▁ent	-9.77861
▁feeling	-9.78008
▁ones	-9.78123
ige	-9.78151
▁bitte	-9.78221
▁dark	-9.78302
▁based	-9.78349
W	-9.78355
▁Tage	-9.78411
am	-9.78489
▁Ländern	-9.78548
▁bewusst	-9.78613
▁patients	-9.78711
▁kaufen	-9.7878
▁born	-9.78837
▁issue	-9.79124
▁Zellen	-9.79323
▁Modell	-9.79371
▁forward	-9.79601
▁Monate	-9.79672
▁teilen	-9.79772
▁watch	-9.79774
▁Fähigkeit	-9.7982
▁N	-9.79899
os	-9.79912
▁Umwelt	-9.79939
▁bottom	-9.8001
▁incredible	-9.8001
▁English	-9.80021
▁niemand	-9.80054
▁Krieg	-9.80072
▁führt	-9.8011
▁meines	-9.80193
un	-9.80349
▁experiment	-9.80405
▁suchen	-9.80492
▁average	-9.80512
▁Bewegung	-9.80605
▁San	-9.80671
▁Jahrhundert	-9.80806
▁sea	-9.80823
▁London	-9.81016
▁brought	-9.81016
▁War	-9.81063
▁deine	-9.81077
▁known	-9.81153
▁anderer	-9.81415
ous	-9.81427
ine	-9.81463
▁Ihren	-9.81499
▁scheint	-9.81524
▁literally	-9.81526
▁knowledge	-9.81541
▁co	-9.81546
▁CO	-9.81563
▁sterben	-9.81586
▁Lösung	-9.8162
▁material	-9.81636
▁personal	-9.81664
▁Sehen	-9.81928
3	-9.82234
▁nice	-9.82237
▁fear	-9.82241
▁Mensch	-9.82397
▁met	-9.82409
▁film	-9.8243
▁genannt	-9.82545
▁technologies	-9.82548
▁developed	-9.82642
▁draußen	-9.82802
▁gefunden	-9.82802
▁soziale	-9.82923
▁force	-9.82947
▁stellt	-9.82953
▁map	-9.82986
▁physical	-9.83008
▁lesen	-9.83199
▁wouldn	-9.83214
▁Can	-9.83215
▁Tier	-9.83218
▁center	-9.83254
▁blood	-9.83292
he	-9.83334
per	-9.8336
▁growing	-9.83523
ren	-9.83566
▁plötzlich	-9.83577
▁support	-9.8359
▁sieben	-9.83598
▁Sch	-9.83691
ft	-9.83699
▁running	-9.83842
▁scientists	-9.83843
▁leicht	-9.8385
▁ca	-9.83904
▁V	-9.83914
▁Reihe	-9.84098
▁Our	-9.84146
▁Schritt	-9.84146
heit	-9.84149
ci	-9.84194
▁gebaut	-9.84195
▁Zahl	-9.8426
▁modern	-9.84277
▁alone	-9.84361
▁books	-9.84437
om	-9.8445
ies	-9.84458
▁risk	-9.84462
▁clear	-9.84569
▁erinnern	-9.8462
▁Heute	-9.84622
ien	-9.84686
▁numbers	-9.84808
her	-9.84905
▁Herz	-9.84996
▁See	-9.85013
▁non	-9.85093
▁access	-9.85144
▁Muster	-9.85182
▁Gemeinschaft	-9.85284
▁hold	-9.85299
▁gezeigt	-9.8541
▁Un	-9.85414
8	-9.85488
▁nahm	-9.85564
▁kid	-9.85593
ho	-9.85637
▁glücklich	-9.85637
▁schwierig	-9.85725
Das	-9.85743
▁starting	-9.8578
▁fly	-9.85888
▁changes	-9.85907
▁explain	-9.85968
▁500	-9.86034
▁girl	-9.86147
▁Mars	-9.86157
▁miles	-9.86163
▁images	-9.86271
▁schlecht	-9.86313
▁theory	-9.86474
id	-9.86493
▁deep	-9.8651
▁focus	-9.86529
▁Unsere	-9.86538
▁sehe	-9.86578
▁Yeah	-9.8663
▁hundreds	-9.86631
▁welches	-9.86716
▁seems	-9.8672
▁understanding	-9.86733
▁City	-9.86807
pa	-9.86871
keit	-9.86931
v	-9.86975
▁Wahrheit	-9.87008
▁beginnt	-9.8701
▁table	-9.87017
▁climate	-9.87038
▁Jeder	-9.87068
▁stark	-9.87145
▁stage	-9.87257
▁Natürlich	-9.87299
▁erschaffen	-9.873
▁erklären	-9.87316
▁begin	-9.87386
▁De	-9.87387
▁special	-9.87441
▁daraus	-9.87548
▁giving	-9.87582
▁National	-9.87632
▁Verbindung	-9.87666
▁funktionieren	-9.87675
▁fun	-9.87735
▁gelernt	-9.87816
▁wrote	-9.87816
co	-9.87895
4	-9.8797
▁Technologien	-9.88205
▁meet	-9.88219
sa	-9.88227
▁Schau	-9.8842
▁Wahl	-9.88587
▁relationship	-9.88613
▁movement	-9.88628
▁Haupt	-9.8863
▁schließlich	-9.88632
▁bist	-9.88649
▁geworden	-9.88649
▁anyone	-9.8865
▁Alle	-9.88651
▁fanden	-9.88707
▁tools	-9.8871
▁send	-9.88977
ard	-9.89007
▁produce	-9.89019
▁Einige	-9.8906
▁bekannt	-9.89075
▁Kraft	-9.89155
pe	-9.89163
▁Richtung	-9.89287
▁Of	-9.89304
▁passieren	-9.8946
ke	-9.89464
▁John	-9.89494
▁miteinander	-9.89512
▁save	-9.89584
▁Na	-9.89612
▁total	-9.89656
▁Medien	-9.89666
▁West	-9.89706
▁jemals	-9.89729
▁13	-9.89771
▁robot	-9.89788
▁playing	-9.89835
▁Autos	-9.89849
▁network	-9.89866
▁national	-9.89871
▁liebe	-9.89892
▁Europe	-9.89979
▁gewesen	-9.9001
▁telling	-9.90071
▁guess	-9.90282
▁la	-9.90283
▁white	-9.9032
▁aussehen	-9.9034
▁Städte	-9.90419
▁voice	-9.90571
▁möchten	-9.90594
▁development	-9.90658
▁solve	-9.90699
▁größten	-9.90775
hand	-9.9078
▁Afghanistan	-9.90839
▁discovered	-9.90885
▁Familien	-9.90934
▁mass	-9.91067
▁shape	-9.91272
▁Studie	-9.91308
▁add	-9.91378
▁recently	-9.91426
▁present	-9.91434
▁öffentliche	-9.9146
ier	-9.91516
▁hinein	-9.91711
▁beide	-9.91765
▁hast	-9.91796
▁richtige	-9.91855
▁gives	-9.91861
na	-9.91884
▁color	-9.91927
▁Tatsächlich	-9.91961
▁Größe	-9.92089
▁Tatsache	-9.92093
▁Ist	-9.92177
▁anfangen	-9.92256
▁impact	-9.92305
▁Rest	-9.92327
com	-9.92466
▁verloren	-9.92609
▁findet	-9.92674
▁deshalb	-9.92822
▁innovation	-9.92856
▁essen	-9.92997
▁nimmt	-9.93025
▁creating	-9.93095
▁Platz	-9.93119
▁develop	-9.93134
▁Reise	-9.93157
▁ähnlich	-9.93187
▁developing	-9.93248
▁Wer	-9.93253
▁evidence	-9.93381
▁Deshalb	-9.93381
▁Anzahl	-9.93389
▁Revolution	-9.93423
▁patient	-9.9355
▁Bildung	-9.93662
▁erreicht	-9.93702
▁chance	-9.93727
▁Foto	-9.93757
▁schrieb	-9.938
▁Umgebung	-9.93801
We	-9.93805
▁Chinese	-9.93814
▁rate	-9.93824
▁digital	-9.9387
▁Technik	-9.93891
▁thank	-9.93909
ized	-9.93915
▁nachdem	-9.93928
▁pick	-9.94009
au	-9.94179
▁Bedeutung	-9.94243
▁incredibly	-9.94243
▁industry	-9.94243
▁seem	-9.94534
gt	-9.94582
▁acht	-9.9463
land	-9.94677
▁Freund	-9.9488
▁zehn	-9.94907
▁Stimme	-9.95008
▁mache	-9.95065
▁teach	-9.95108
▁stay	-9.9518
▁beste	-9.95193
ner	-9.95241
▁Ihrer	-9.95263
▁Aufgabe	-9.95273
▁Team	-9.95285
▁Rolle	-9.95294
▁asking	-9.95308
▁Hälfte	-9.95404
7	-9.95457
▁situation	-9.9556
▁Situation	-9.95587
▁Studenten	-9.95622
▁tat	-9.95626
▁major	-9.95686
▁absolutely	-9.95726
▁stellte	-9.95729
▁Ge	-9.95739
▁type	-9.95757
mo	-9.95761
▁product	-9.96143
▁showed	-9.96165
▁Unter	-9.96334
▁eye	-9.96336
▁Meinung	-9.96475
▁egal	-9.9658
▁Alles	-9.96581
▁Bevölkerung	-9.96649
▁hundred	-9.96699
▁unseres	-9.96701
▁gegenüber	-9.96792
ted	-9.96916
ster	-9.96974
▁entfernt	-9.9705
▁talked	-9.97125
▁designed	-9.97218
▁Veränderung	-9.9733
▁pre	-9.97356
▁verwendet	-9.97529
▁raus	-9.97692
▁perfect	-9.97716
▁millions	-9.97784
▁involved	-9.97786
▁nachdenken	-9.97811
▁message	-9.97908
▁By	-9.97991
▁solar	-9.98075
▁danach	-9.9808
▁box	-9.98149
amp	-9.98164
▁act	-9.98258
▁sun	-9.98338
go	-9.98363
▁Japan	-9.98505
▁issues	-9.98565
▁kleines	-9.98629
▁kleiner	-9.98698
▁länger	-9.98737
▁weltweit	-9.98792
▁ice	-9.98875
▁Gewalt	-9.9889
▁arm	-9.98966
▁niemals	-9.98971
▁Europa	-9.98972
▁Realität	-9.98973
aus	-9.99062
▁law	-9.99124
▁choice	-9.99133
▁gegeben	-9.99204
▁street	-9.99227
▁fundamental	-9.99251
▁truth	-9.99274
▁tiny	-9.99279
▁schneller	-9.9928
ko	-9.99284
▁bigger	-9.99298
▁daher	-9.99329
▁allein	-9.9935
▁Fehler	-9.99377
ler	-9.99488
▁Teile	-9.99583
▁yes	-9.99602
▁vorher	-9.99649
▁absolut	-9.99664
▁soon	-9.99689
▁19	-9.99706
▁falls	-9.99719
▁komplett	-9.99728
▁hoffe	-9.99747
▁Mo	-9.99813
▁sit	-9.99826
ph	-9.99973
▁24	-10.0001
▁benutzt	-10.0003
▁similar	-10.0015
▁Web	-10.0016
▁available	-10.0019
▁Tat	-10.0036
▁ständig	-10.0039
▁pictures	-10.0052
▁period	-10.0054
▁ziehen	-10.006
▁fire	-10.0065
▁sofort	-10.0066
▁cars	-10.0071
▁bekam	-10.0073
▁lab	-10.0073
▁list	-10.0079
▁Sicherheit	-10.0089
▁fall	-10.0096
no	-10.0103
▁Eis	-10.0103
▁Wert	-10.0105
▁hinaus	-10.0109
▁baby	-10.0111
▁resources	-10.0112
▁mögen	-10.0113
▁Krankheit	-10.0132
fe	-10.0141
▁300	-10.0171
▁Erfolg	-10.0171
▁beyond	-10.0173
▁laufen	-10.018
▁bekommt	-10.0183
▁pull	-10.0196
▁Material	-10.0206
▁generation	-10.0208
▁writing	-10.0209
▁object	-10.0226
▁solution	-10.0228
▁wall	-10.0237
▁statt	-10.0246
▁Mitte	-10.0248
hi	-10.0252
▁tend	-10.0257
▁hit	-10.0259
▁guten	-10.0263
▁basic	-10.0267
▁Facebook	-10.0267
bei	-10.0268
▁First	-10.0269
▁lived	-10.027
är	-10.0271
ger	-10.0272
▁reasons	-10.0274
▁Entscheidungen	-10.0275
ated	-10.0291
▁interessiert	-10.0294
▁größer	-10.0305
▁langsam	-10.0311
▁setzen	-10.0313
▁provide	-10.0315
▁Straße	-10.0319
und	-10.0324
▁especially	-10.033
▁David	-10.0333
▁links	-10.0335
▁follow	-10.0336
▁private	-10.0342
▁Hoffnung	-10.0349
▁zeige	-10.0352
▁6	-10.0366
▁reach	-10.0373
▁Amerika	-10.0388
▁journey	-10.0393
▁stimmt	-10.0394
▁Forschung	-10.0405
▁bewegt	-10.0414
▁lose	-10.0419
▁alten	-10.0422
▁software	-10.0429
▁putting	-10.0431
6	-10.0442
▁drug	-10.0451
▁Preis	-10.0456
▁Vereinigte	-10.0457
▁Mitgefühl	-10.0457
▁Bau	-10.0461
▁changing	-10.0465
ring	-10.0467
▁Bereich	-10.0469
▁Zahlen	-10.0479
▁Generation	-10.048
▁einfache	-10.0484
▁Meter	-10.0486
▁c	-10.0487
da	-10.0488
▁groups	-10.0501
▁evolution	-10.0517
▁geschieht	-10.0521
▁several	-10.0521
▁herauszufinden	-10.0521
▁medical	-10.0522
▁Kosten	-10.0523
▁vision	-10.053
▁Straßen	-10.0532
ator	-10.0541
▁Fähigkeiten	-10.0547
▁Während	-10.0554
▁Beziehung	-10.0554
▁Nur	-10.0558
ize	-10.0564
ging	-10.0567
▁Pro	-10.0576
pp	-10.0577
▁effect	-10.0582
▁sonst	-10.0595
ty	-10.0595
▁geboren	-10.06
los	-10.0602
▁device	-10.0615
▁rules	-10.0615
Wir	-10.0618
▁role	-10.0618
▁computers	-10.062
▁carbon	-10.0628
▁likely	-10.0629
9	-10.0641
nen	-10.0645
▁Go	-10.0648
zen	-10.065
▁brachte	-10.0654
▁st	-10.0661
wohl	-10.0677
▁St	-10.068
▁Tod	-10.0685
▁bestimmt	-10.0694
▁jemanden	-10.0695
▁sex	-10.0706
▁Papier	-10.0716
▁gingen	-10.0723
▁Information	-10.0727
▁revolution	-10.073
▁listen	-10.0747
▁Every	-10.0749
bald	-10.0752
▁showing	-10.0759
▁einzelne	-10.0766
do	-10.0774
▁dead	-10.0777
▁Blick	-10.0782
▁nine	-10.0783
▁action	-10.0783
▁oh	-10.0784
▁girls	-10.079
▁speed	-10.079
▁moved	-10.0792
▁genommen	-10.0802
▁Mittel	-10.0807
▁Strom	-10.0816
▁approach	-10.0817
▁student	-10.0827
▁wind	-10.0829
bi	-10.0835
▁towards	-10.0852
▁Nachrichten	-10.0854
▁liegen	-10.0855
▁quality	-10.0856
▁bed	-10.0864
▁Experiment	-10.0865
▁Y	-10.0865
,000	-10.0866
we	-10.0866
▁massive	-10.0869
▁rein	-10.0872
▁Karte	-10.0879
ben	-10.0881
▁nennt	-10.0882
▁treat	-10.09
▁becomes	-10.0904
▁Struktur	-10.0909
V	-10.0916
▁drugs	-10.0921
▁games	-10.0923
▁Los	-10.0925
▁month	-10.0926
▁break	-10.0939
▁con	-10.0942
▁post	-10.0947
▁Demokratie	-10.0949
▁000	-10.0949
▁Gesicht	-10.0958
▁camera	-10.0959
kt	-10.0965
▁Zwei	-10.0969
▁Maschine	-10.0974
▁among	-10.0979
▁potential	-10.0982
son	-10.099
hr	-10.0995
äh	-10.0997
ein	-10.0997
▁drive	-10.0998
▁Pa	-10.0999
ken	-10.1
stand	-10.1002
▁d	-10.1008
▁Typ	-10.1011
▁p	-10.1015
▁With	-10.102
▁totally	-10.1023
▁meaning	-10.1034
▁21	-10.1036
▁wichtiger	-10.1039
▁success	-10.1042
▁Innovation	-10.1044
▁Firma	-10.1054
▁verlassen	-10.1054
▁Co	-10.1065
▁Ergebnis	-10.1083
▁nein	-10.1086
▁zuerst	-10.1086
▁certainly	-10.1093
▁international	-10.1101
▁continue	-10.1109
▁dream	-10.111
▁Maybe	-10.1121
▁worth	-10.1125
▁Aufmerksamkeit	-10.1153
▁sch	-10.1155
zeit	-10.1157
▁Even	-10.1162
▁geschrieben	-10.1164
▁Von	-10.1171
▁spread	-10.1173
▁Bücher	-10.118
▁general	-10.1182
▁University	-10.1187
▁favorite	-10.1187
▁anybody	-10.1188
▁Yes	-10.1189
▁begannen	-10.1196
▁particularly	-10.1197
▁Medizin	-10.12
▁Evolution	-10.1216
▁Programm	-10.1221
▁gleichzeitig	-10.1222
▁door	-10.1225
▁bestimmte	-10.1225
▁anstatt	-10.1227
▁junge	-10.1227
▁wichtige	-10.1228
▁largest	-10.1231
▁exciting	-10.1256
▁After	-10.1256
▁further	-10.1256
▁sub	-10.1264
▁sounds	-10.1265
▁Oberfläche	-10.1268
▁skin	-10.1269
rin	-10.1273
▁Entscheidung	-10.1283
▁Alter	-10.1289
▁medicine	-10.1291
▁Auch	-10.1294
by	-10.1297
.000	-10.1301
▁Sonne	-10.1309
▁Seiten	-10.1323
No	-10.1324
▁results	-10.1324
▁onto	-10.1325
▁Le	-10.133
▁mehrere	-10.1336
▁dachten	-10.1341
▁sitzen	-10.1343
Die	-10.1348
▁office	-10.135
▁notice	-10.1352
▁Job	-10.1356
▁finding	-10.1356
▁blind	-10.1359
▁Zeug	-10.1366
▁Wind	-10.1387
▁East	-10.1394
▁scientific	-10.1396
▁gern	-10.14
▁vorbei	-10.1404
▁großer	-10.1406
▁thousand	-10.1408
cht	-10.1412
▁mine	-10.1424
▁measure	-10.1425
▁North	-10.1429
▁compassion	-10.1432
▁happiness	-10.1434
line	-10.1436
▁machten	-10.144
▁strong	-10.1444
▁class	-10.1444
▁Orte	-10.1445
▁Ding	-10.1447
▁gemeinsam	-10.1449
ally	-10.1451
▁lieben	-10.1454
▁walking	-10.1456
▁Most	-10.1458
▁screen	-10.1459
▁hour	-10.1463
zi	-10.1466
▁context	-10.1466
▁gesprochen	-10.1466
▁poverty	-10.1466
▁sent	-10.1467
▁Produkt	-10.147
▁super	-10.1471
▁fahren	-10.1471
▁security	-10.1472
▁Gruppen	-10.1483
▁lead	-10.1486
ug	-10.1519
▁Ka	-10.1532
▁bessere	-10.1547
▁pattern	-10.1552
ze	-10.1558
rs	-10.157
▁sozialen	-10.1573
▁everywhere	-10.1573
▁extremely	-10.1577
▁extrem	-10.1581
▁wachsen	-10.1582
▁connected	-10.1584
▁Kontrolle	-10.1584
▁gas	-10.1588
▁boy	-10.1589
▁wish	-10.1591
▁8	-10.1607
▁biggest	-10.1609
▁Richard	-10.1609
▁Sohn	-10.161
▁Uhr	-10.1617
▁source	-10.1619
▁movie	-10.1623
▁Ozean	-10.1648
▁supposed	-10.165
▁Gene	-10.1656
▁US	-10.1659
▁projects	-10.1662
▁tragen	-10.1677
▁Einfluss	-10.1682
▁Menschheit	-10.1682
▁beobachten	-10.1685
▁fliegen	-10.1687
▁fight	-10.1701
kommen	-10.1702
▁voll	-10.1703
▁Schulen	-10.1715
▁außer	-10.1716
▁memory	-10.1717
ow	-10.1719
▁star	-10.1739
▁Blut	-10.1753
▁crazy	-10.1754
▁Ent	-10.1759
▁expect	-10.1765
▁schools	-10.1768
▁plan	-10.1776
▁Iran	-10.1777
▁Versuch	-10.178
▁higher	-10.1787
▁eventually	-10.179
▁TV	-10.1791
U	-10.1792
▁suddenly	-10.1793
▁Konzept	-10.1802
▁travel	-10.1803
ierte	-10.1804
▁bestimmten	-10.1811
▁klein	-10.1815
▁Genau	-10.1827
▁nobody	-10.1828
▁erlaubt	-10.1828
rt	-10.1835
▁ansehen	-10.1848
▁Vortrag	-10.1852
▁etc	-10.1856
▁Universität	-10.1862
▁trees	-10.187
ca	-10.1879
▁offensichtlich	-10.1883
▁trust	-10.1891
▁individuals	-10.1893
▁Software	-10.1899
▁bald	-10.1902
▁vergessen	-10.1903
▁obviously	-10.1904
▁9	-10.1908
▁Pflanzen	-10.191
▁safe	-10.192
▁Fisch	-10.1926
▁Regeln	-10.193
ful	-10.1937
▁creative	-10.1937
▁leaders	-10.1946
▁response	-10.1956
form	-10.1961
▁großartige	-10.1965
▁finde	-10.1977
▁2000	-10.1978
▁faster	-10.1978
▁sahen	-10.1988
▁examples	-10.1989
▁urban	-10.2012
▁bunch	-10.2012
▁worse	-10.2012
▁neues	-10.2016
▁versuchte	-10.2019
▁rich	-10.2024
art	-10.2025
▁ready	-10.2026
▁materials	-10.2031
bau	-10.2034
▁b	-10.2039
▁violence	-10.2051
▁visual	-10.2054
▁activity	-10.2055
▁fine	-10.2062
▁passierte	-10.2063
▁smart	-10.2069
▁watching	-10.207
▁sleep	-10.2073
▁sprach	-10.2081
gehen	-10.2081
va	-10.2086
▁democracy	-10.2088
▁bleibt	-10.2094
ance	-10.2096
▁teacher	-10.2097
▁Monat	-10.2109
ating	-10.2112
▁Sinne	-10.2119
▁Gebiet	-10.2144
▁road	-10.2144
che	-10.2154
▁Who	-10.2156
▁Armut	-10.2163
▁shown	-10.2165
▁nahe	-10.217
▁protect	-10.2174
▁Sa	-10.2175
▁teachers	-10.218
▁denkt	-10.2194
▁named	-10.2197
▁Park	-10.2197
▁Beispiele	-10.22
▁perspective	-10.2201
▁communities	-10.2201
▁Gen	-10.2206
▁hohe	-10.2209
ga	-10.2211
▁led	-10.2219
▁Studien	-10.2221
▁7	-10.2225
▁hospital	-10.2226
ub	-10.2226
tion	-10.2233
ende	-10.2234
▁bilden	-10.2239
▁essentially	-10.2241
▁haven	-10.2263
▁village	-10.2264
▁arbeitete	-10.2269
▁sell	-10.2271
▁late	-10.2275
▁erzählt	-10.2282
▁gearbeitet	-10.2283
▁slow	-10.2284
▁plants	-10.2288
▁cause	-10.2296
▁zumindest	-10.2316
▁exist	-10.2316
▁conditions	-10.2317
ot	-10.2318
▁position	-10.232
▁objects	-10.2327
▁England	-10.2354
▁Vergangenheit	-10.2354
▁choose	-10.2354
▁Firmen	-10.2357
▁square	-10.2358
▁starts	-10.236
▁content	-10.2361
▁killed	-10.2363
selben	-10.2375
▁recognize	-10.2378
out	-10.2385
▁Nachricht	-10.2387
▁plant	-10.2391
▁verbessern	-10.2393
▁Morgen	-10.2393
▁Museum	-10.2395
Ja	-10.2429
▁complicated	-10.2432
▁grew	-10.2432
▁nuclear	-10.2435
ish	-10.2449
▁code	-10.2452
▁site	-10.246
des	-10.2461
▁arbeitet	-10.2469
▁aussieht	-10.2471
▁Spaß	-10.2471
▁sodass	-10.2471
▁Wand	-10.2475
▁Sex	-10.2478
▁Krankheiten	-10.2487
▁sp	-10.2488
▁Arm	-10.2498
ismus	-10.251
▁including	-10.251
▁erzeugen	-10.251
▁above	-10.251
▁electricity	-10.2511
▁rise	-10.2512
▁Daher	-10.2513
▁Künstler	-10.2514
▁record	-10.2517
▁jobs	-10.2518
▁minute	-10.2518
gu	-10.2531
▁lower	-10.2541
▁mental	-10.2541
liche	-10.2543
▁Ergebnisse	-10.2548
▁Personen	-10.2548
▁impossible	-10.255
▁somewhere	-10.255
▁extraordinary	-10.255
▁Gut	-10.2556
▁Don	-10.2558
▁consider	-10.2562
▁hot	-10.2563
▁Worte	-10.2566
▁moral	-10.2575
▁Look	-10.2577
▁tree	-10.2582
▁police	-10.2589
▁Sicht	-10.2595
schen	-10.2598
▁win	-10.2598
time	-10.2598
ja	-10.2599
▁allowed	-10.2605
▁ended	-10.2606
▁meant	-10.2617
▁near	-10.2623
▁progress	-10.2626
▁verlieren	-10.263
system	-10.2636
▁goal	-10.2641
▁anschauen	-10.2643
▁Grenzen	-10.2654
▁35	-10.2658
▁Monaten	-10.2664
▁ex	-10.2665
▁traf	-10.2666
▁extra	-10.2668
▁plastic	-10.2669
ick	-10.2674
▁möglichen	-10.2675
▁search	-10.2687
▁solchen	-10.2692
▁decision	-10.2703
▁m	-10.2703
▁board	-10.2708
▁Kamera	-10.2708
▁Schüler	-10.2709
▁Bakterien	-10.271
▁deren	-10.2714
▁fertig	-10.2723
▁traditional	-10.2745
end	-10.2745
▁wussten	-10.2748
▁unmöglich	-10.2749
▁cold	-10.2751
▁models	-10.2752
ex	-10.2759
▁Orten	-10.276
▁entscheiden	-10.2774
▁African	-10.2777
▁architecture	-10.2789
▁Zugang	-10.2789
▁somehow	-10.2791
▁specific	-10.2794
▁k	-10.2802
▁400	-10.2804
▁einzelnen	-10.2804
ka	-10.2809
▁larger	-10.2819
▁manche	-10.2821
▁Washington	-10.283
▁nachzudenken	-10.283
leben	-10.2836
▁Bo	-10.2836
ich	-10.2842
▁wait	-10.2852
▁Druck	-10.2855
▁products	-10.2855
▁current	-10.2865
▁kannst	-10.2866
▁doctor	-10.2867
▁tool	-10.2868
▁legal	-10.2869
▁anywhere	-10.287
▁college	-10.287
▁truly	-10.287
▁gewinnen	-10.287
▁retten	-10.2871
ierung	-10.2876
▁Where	-10.2886
▁older	-10.2906
▁Bill	-10.2911
▁Today	-10.2912
▁Po	-10.2921
Wie	-10.2928
▁eben	-10.2931
▁voller	-10.2933
▁wonder	-10.2934
▁Politik	-10.2934
▁gebracht	-10.2942
▁kill	-10.2943
▁main	-10.2949
▁conversation	-10.295
▁Stelle	-10.2951
▁Flugzeug	-10.2951
▁Büro	-10.2952
▁floor	-10.2952
▁alive	-10.2953
▁usually	-10.2954
▁geschehen	-10.2954
▁Können	-10.2958
gel	-10.2964
cy	-10.2978
▁riesige	-10.2986
▁Gerät	-10.2987
▁Englisch	-10.2993
▁indeed	-10.2994
▁excited	-10.2994
▁town	-10.3008
ever	-10.301
▁AIDS	-10.301
▁Mathematik	-10.3018
▁draw	-10.3019
▁produzieren	-10.3024
▁successful	-10.303
▁Meer	-10.3034
▁yeah	-10.3034
les	-10.3035
▁Those	-10.3035
▁forms	-10.3046
▁dein	-10.305
▁bar	-10.3055
pf	-10.3055
mi	-10.3058
▁increase	-10.3061
ak	-10.3061
▁song	-10.3071
▁nenne	-10.3075
▁price	-10.3076
▁crisis	-10.3078
▁befinden	-10.3078
▁reading	-10.3079
du	-10.3091
▁region	-10.3097
ert	-10.3101
▁pain	-10.3101
▁interest	-10.3109
tel	-10.3109
▁critical	-10.3113
▁buildings	-10.3114
▁taught	-10.3118
▁irgendwo	-10.3118
▁studies	-10.3118
▁trotzdem	-10.3119
▁Baby	-10.3121
gi	-10.3126
▁dritte	-10.3128
ng	-10.3128
▁Netzwerk	-10.3131
▁gestellt	-10.3141
▁alte	-10.3144
▁dis	-10.3152
▁weight	-10.3154
▁näher	-10.3155
▁Million	-10.3157
▁neben	-10.3159
▁Wahrscheinlich	-10.3159
▁freedom	-10.316
▁Wirklichkeit	-10.316
▁stars	-10.3184
fi	-10.3186
▁throw	-10.3187
▁standing	-10.3197
▁bacteria	-10.3197
▁feed	-10.3198
▁Ebene	-10.3201
▁versuche	-10.3201
▁Twitter	-10.3201
▁wife	-10.3202
▁service	-10.321
00	-10.3212
▁sky	-10.3214
ni	-10.3215
▁version	-10.3226
▁Sekunden	-10.3231
▁Objekt	-10.3237
kept	-10.3242
▁heutzutage	-10.3244
▁Freiheit	-10.3244
▁upon	-10.3244
▁Tisch	-10.3245
▁Einstein	-10.3245
▁subject	-10.3246
▁written	-10.3246
▁rule	-10.3248
▁range	-10.3248
▁brains	-10.3249
▁aren	-10.3252
▁gekommen	-10.3271
▁waste	-10.3273
▁peace	-10.3278
▁Behandlung	-10.3284
▁Linie	-10.3286
▁Hände	-10.3286
▁untersuchen	-10.3291
▁performance	-10.3291
sp	-10.3292
▁Schul	-10.3305
▁page	-10.3306
ff	-10.3308
▁rund	-10.3313
▁wild	-10.3316
▁45	-10.3325
▁Chance	-10.3329
▁biology	-10.3329
▁Landes	-10.3338
▁Tagen	-10.3345
sche	-10.3346
▁Spezies	-10.3347
▁früher	-10.335
▁families	-10.3372
▁series	-10.3372
▁School	-10.3374
▁wann	-10.3375
▁runter	-10.3375
▁Wachstum	-10.3377
▁Theorie	-10.338
▁mo	-10.3385
▁lines	-10.3392
bel	-10.3404
auf	-10.3406
▁serious	-10.3409
▁actual	-10.3409
▁Fuß	-10.3414
▁Ha	-10.3414
▁trade	-10.3415
▁gefragt	-10.3416
▁mobile	-10.3416
▁Kampf	-10.3416
▁hilft	-10.3417
▁aufgrund	-10.3424
▁150	-10.3424
▁führte	-10.3427
▁Are	-10.3432
▁Bank	-10.3433
▁globalen	-10.3439
▁Eines	-10.3439
▁skills	-10.3442
▁Her	-10.3443
▁touch	-10.3445
▁sign	-10.3452
▁Bezug	-10.3458
▁production	-10.3459
▁sat	-10.3461
▁train	-10.3464
▁sorts	-10.3464
▁treatment	-10.3465
▁erfahren	-10.3465
▁Amerikaner	-10.3468
▁hab	-10.347
▁healthy	-10.3475
▁explore	-10.3486
▁entschieden	-10.3488
▁practice	-10.3493
▁robots	-10.35
▁earlier	-10.3501
▁kaum	-10.3502
▁Nummer	-10.3503
▁path	-10.3505
▁Ressourcen	-10.3507
▁environmental	-10.3509
lichen	-10.3509
▁decide	-10.3529
sh	-10.3532
▁lebt	-10.3536
▁interessante	-10.3543
▁military	-10.3544
▁physics	-10.3546
▁becoming	-10.3547
▁Kollegen	-10.3554
▁hält	-10.3573
▁Recht	-10.3583
▁Dorf	-10.3583
▁policy	-10.3588
▁geschaffen	-10.3588
▁allows	-10.3591
▁Architektur	-10.3591
▁Bio	-10.3593
▁pieces	-10.3597
▁emotional	-10.3598
▁hell	-10.3603
▁größere	-10.3606
▁greater	-10.3648
▁cases	-10.3661
▁erzählte	-10.367
▁Kern	-10.3673
▁tief	-10.3674
▁bodies	-10.3676
▁Tür	-10.3676
ität	-10.3679
▁concept	-10.3683
▁Auswirkungen	-10.3687
▁Mr	-10.3687
▁großartig	-10.3694
▁patterns	-10.3704
▁raise	-10.3705
▁Nahrung	-10.3714
like	-10.3717
▁store	-10.3718
▁Harvard	-10.372
▁September	-10.372
▁Formen	-10.3721
▁neurons	-10.3722
teil	-10.3723
▁neun	-10.3725
rzte	-10.3731
▁arbeite	-10.3735
▁mom	-10.3739
▁jungen	-10.3745
▁Times	-10.3749
igkeit	-10.3751
▁genes	-10.3752
▁hörte	-10.3752
äu	-10.3757
▁handelt	-10.3759
mon	-10.3761
▁Risiko	-10.3764
▁Artikel	-10.3764
▁entdecken	-10.3764
▁dangerous	-10.3765
▁verbinden	-10.3765
▁Damit	-10.3766
▁Arzt	-10.3769
▁Telefon	-10.378
▁läuft	-10.3782
▁training	-10.3788
▁career	-10.3793
log	-10.3795
▁math	-10.3795
▁folgen	-10.3797
▁großes	-10.3804
▁anymore	-10.381
▁Prinzip	-10.3812
▁Which	-10.3812
▁organization	-10.382
▁shot	-10.3831
Hey	-10.3834
▁zeigte	-10.3834
▁Beginn	-10.3837
▁himself	-10.3854
▁ehrlich	-10.3854
▁Regierungen	-10.387
▁Geist	-10.3882
▁please	-10.3884
rum	-10.3885
one	-10.3891
▁except	-10.3898
▁doctors	-10.3902
▁Bewusstsein	-10.3914
▁address	-10.3934
ag	-10.3938
▁famous	-10.3939
▁g	-10.3941
▁MIT	-10.3944
▁expensive	-10.3944
▁intelligence	-10.3944
▁schützen	-10.3944
▁press	-10.3945
▁normalerweise	-10.3945
▁Partner	-10.3946
▁ermöglicht	-10.3956
▁Netz	-10.3958
ary	-10.396
▁capital	-10.3965
▁Durch	-10.3986
▁geschah	-10.399
▁herausfinden	-10.399
▁übrigens	-10.399
▁sand	-10.3992
ding	-10.3996
▁unglaubliche	-10.3997
▁Methode	-10.3998
▁sammeln	-10.4
▁warten	-10.4001
▁verstanden	-10.4007
▁betrachtet	-10.4011
▁forest	-10.4019
▁zweiten	-10.4024
▁Ko	-10.4029
▁Haut	-10.4032
▁Paul	-10.4034
▁unterstützen	-10.4035
▁ebenso	-10.4036
▁Interesse	-10.4038
▁globale	-10.4042
▁clearly	-10.4044
▁rechts	-10.4044
▁listening	-10.4055
▁smaller	-10.4075
▁final	-10.4076
▁messen	-10.4076
▁fallen	-10.4078
▁Islam	-10.408
▁Darwin	-10.4081
▁temperature	-10.4081
▁Another	-10.4081
▁Like	-10.4082
▁Krankenhaus	-10.4085
schaft	-10.4088
▁Gründe	-10.4091
▁Beziehungen	-10.4098
▁secret	-10.4099
innen	-10.4108
▁Wesen	-10.411
▁jene	-10.4122
▁flow	-10.4127
▁Ordnung	-10.4127
▁familiar	-10.4127
▁Vergleich	-10.4132
fall	-10.415
▁direction	-10.4151
▁zero	-10.4153
▁Farbe	-10.4155
▁willing	-10.4168
▁race	-10.4174
▁außerhalb	-10.4174
▁throughout	-10.4178
▁invented	-10.4178
▁befindet	-10.4178
▁toll	-10.4189
erweise	-10.419
▁website	-10.4193
▁fuel	-10.4194
▁Bis	-10.4195
▁foot	-10.42
▁survive	-10.4205
▁r	-10.4206
▁Israel	-10.4207
▁erstaunlich	-10.4212
▁fing	-10.4214
▁produziert	-10.422
▁Feuer	-10.422
▁dog	-10.4221
▁Name	-10.4227
▁diejenigen	-10.423
▁Abend	-10.4231
led	-10.4234
▁Me	-10.4237
▁Zeitpunkt	-10.4239
▁legs	-10.4239
▁Himmel	-10.4248
▁Fro	-10.4257
▁beauty	-10.4267
▁Charles	-10.4267
▁pressure	-10.4267
▁Reaktion	-10.427
▁Organisation	-10.4274
▁lag	-10.4281
ged	-10.4292
▁Liste	-10.4304
▁getroffen	-10.4314
▁driving	-10.4318
▁ahead	-10.432
▁loved	-10.4322
spiel	-10.4324
▁corner	-10.4325
▁bio	-10.4329
▁danke	-10.4334
▁medizinische	-10.4338
▁taten	-10.4339
ical	-10.4341
▁points	-10.4342
▁strange	-10.4344
▁wants	-10.4355
▁entweder	-10.4361
▁instance	-10.4361
▁machines	-10.4365
▁levels	-10.4369
▁Grad	-10.4369
▁humanity	-10.4372
▁Wege	-10.4384
▁welcher	-10.4385
▁son	-10.4385
▁einander	-10.4387
In	-10.4392
▁Fa	-10.4404
▁fantastic	-10.4408
▁Jungen	-10.4408
▁li	-10.4409
▁died	-10.4414
▁Auge	-10.4415
ba	-10.4416
▁spielt	-10.4416
isten	-10.442
▁Americans	-10.4421
bild	-10.4423
▁web	-10.4428
▁Plan	-10.4449
vor	-10.4454
▁dadurch	-10.4457
▁Bürger	-10.4459
▁photograph	-10.4469
▁walked	-10.4479
▁Projekte	-10.4482
▁Punkte	-10.4489
▁Gehirns	-10.449
if	-10.4493
▁California	-10.4504
▁Manchmal	-10.4504
▁leisten	-10.4504
▁Anderson	-10.4504
▁ran	-10.4515
▁photo	-10.4531
ß	-10.4546
▁Verständnis	-10.4552
▁seconds	-10.4552
▁immediately	-10.4553
▁Schlüssel	-10.4553
ran	-10.4556
▁Manche	-10.4566
tz	-10.4567
▁entdeckt	-10.4568
▁e	-10.4571
▁clean	-10.4576
Be	-10.4579
Nein	-10.4582
▁erfolgreich	-10.459
▁values	-10.459
▁spricht	-10.46
▁verursacht	-10.46
▁Leidenschaft	-10.4601
▁Neu	-10.4612
▁waiting	-10.4617
▁forth	-10.4625
▁institutions	-10.4628
▁extreme	-10.463
▁Systeme	-10.4633
▁fix	-10.4634
akt	-10.4634
▁enjoy	-10.4638
▁obvious	-10.4644
▁useful	-10.4649
▁Ta	-10.4651
▁herstellen	-10.4652
izing	-10.4653
▁forget	-10.4657
▁function	-10.4658
▁erleben	-10.4663
▁Werte	-10.4666
▁choices	-10.4671
io	-10.4674
▁Mu	-10.4675
▁costs	-10.4679
▁purpose	-10.4681
▁schlechte	-10.4686
▁trouble	-10.4697
▁therefore	-10.4698
▁abge	-10.4698
▁Gesetz	-10.4703
▁decisions	-10.4704
▁Nigeria	-10.4704
▁f	-10.4718
uch	-10.4719
▁km	-10.472
ization	-10.4729
▁fühlte	-10.4731
▁Designer	-10.4741
▁Ok	-10.4742
▁erfunden	-10.4747
▁rain	-10.4747
▁Unser	-10.4748
▁summer	-10.4751
▁Bühne	-10.4754
▁slide	-10.4757
▁keiner	-10.4766
▁Ton	-10.4777
bo	-10.4785
▁event	-10.479
▁Second	-10.4793
▁Industrie	-10.4794
▁außergewöhnlich	-10.4796
▁Francisco	-10.4796
▁Two	-10.4796
▁connect	-10.4801
▁greatest	-10.4802
▁Stunde	-10.4802
▁negative	-10.4805
▁term	-10.481
▁Je	-10.4817
▁teaching	-10.482
▁Medikamente	-10.4821
▁anti	-10.4822
▁einzigen	-10.4823
▁Maschinen	-10.4826
Warum	-10.4828
ap	-10.4836
▁Fortschritt	-10.4838
▁ideal	-10.4839
▁original	-10.4842
▁hundert	-10.4844
▁various	-10.4845
▁remarkable	-10.4845
ists	-10.4848
▁schicken	-10.4859
▁solutions	-10.486
▁Geschäft	-10.487
▁o	-10.4874
▁na	-10.4876
▁ball	-10.4877
▁Junge	-10.4878
▁decade	-10.4879
▁Wald	-10.4881
▁conflict	-10.4884
